export const UL_SERVICES = [
  {
    id: 0,
    idName: "physical",
    title:
      "ФИЗИЧЕСКАЯ ОХРАНА ОБЪЕКТОВ РАЗЛИЧНЫХ ФОРМ СОБСТВЕННОСТИ (КРУГЛОСУТОЧНАЯ, ПОЧАСОВАЯ):",
    items: [
      "Охрана промышленных предприятий;",
      "Охрана офисных помещений;",
      "Охрана строительных площадок;",
      "Охрана магазинов и торговых площадей;",
      "Охрана банков;",
      "Охрана складских помещений;",
      "Охрана муниципальных и частных школ (учебных заведений);",
      "Охрана ресторанов, баров, кафе;",
      "Охрана ночных клубов;",
      "Охрана бизнес-центров и торговых центров;",
      "Охрана коттеджей и загородных домов;",
      "Охрана фитнес-центров;",
      "Охрана жилых домов «ТСЖ»;",
      "Охрана автостоянок и гаражей (гаражных кооперативов);",
      "Охрана массовых мероприятий.",
    ],
  },
  {
    id: 1,
    idName: "escort",
    title: "СОПРОВОЖДЕНИЕ ГРУЗОВ И МАТЕРИАЛЬНЫХ ЦЕННОСТЕЙ:",
    items: ["Сопровождение грузов при его транспортировке;"],
  },
  {
    id: 2,
    idName: "personal",
    title: "ЛИЧНАЯ ОХРАНА:",
    items: [
      "Услуги личного телохранителя;",
      "Охрана членов семьи Клиента;",
      "Охрана деловых встреч.",
    ],
  },
  {
    id: 3,
    idName: "development",
    title:
      "РАЗРАБОТКА КОНЦЕПЦИЙ БЕЗОПАСНОСТИ ПРЕДПРИЯТИЯ ИЛИ ФИЗИЧЕСКОГО ЛИЦА:",
    items: [
      "Аудит системы безопасности и анализ внешних и внутренних угроз предприятия;",
      "Оказание помощи при возникновении экстренной необходимости или чрезвычайной ситуации и решение внезапно возникающих задач.",
    ],
  },
];

export const OL_SERVICES = [
  "Защита жизни и здоровья граждан;",
  "Охрана объектов и(или) имущества (в том числе при его транспортировке), находящихся в собственности, во владении, в пользовании, хозяйственном ведении, оперативном управлении или доверительном управлении;",
  "Охрана объектов и (или) имущества на объектах с осуществлением работ по проектированию, монтажу и эксплуатационному обслуживанию технических средств охраны, и (или) с принятием соответствующих мер реагирования на их сигнальную информацию;",
  "Консультирование и подготовка рекомендаций клиентам по вопросам правомерной защиты от противоправных посягательств;",
  "Обеспечение порядка в местах проведения массовых мероприятий;",
  "Обеспечение внутриобъектового и пропускного режимов на объектах;",
  "Охрана объектов и (или) имущества, а также обеспечение внутриобъектового и пропускного режимов на объектах, которые имеют особо важное значение для обеспечения жизнедеятельности и безопасности государства и населения.",
];
